[{
    "nome": "Abruzzo",
    "capoluoghi": ["Chieti", "L'Aquila", "Pescara", "Teramo"],
    "province": ["CH", "AQ", "PE", "TE"],
    "immagine": "https://it.wikipedia.org/wiki/Abruzzo#/media/File:Map_of_region_of_Abruzzo,_Italy,_with_provinces-it.svg",
    "popolazione": "1,322 M. (2017)",
    "descrizione": "Abruzzo (UK: , US: , Italian: [aˈbruttso]; Aquilano: Abbrùzzu) or Abruzzi is a region of Southern Italy with an area of 10,763 square km (4,156 sq mi) and a population of 1.2 million. It is divided into four provinces: L'Aquila, Teramo, Pescara, and Chieti. Its western border lies 80 km (50 mi) east of Rome. Abruzzo borders the region of Marche to the north, Lazio to the west and south-west, Molise to the south-east, and the Adriatic Sea to the east. Geographically, Abruzzo is divided into a mountainous area in the west, which includes the Gran Sasso d'Italia, and a coastal area in the east with beaches on the Adriatic Sea.\nAbruzzo is considered a region of Southern Italy in terms of its culture, language, history and economy, although geographically it may also be considered central. The Italian Statistical Authority (ISTAT) deems it to be part of Southern Italy, partly because of Abruzzo's historic association with the Kingdom of the Two Sicilies.Abruzzo is known as \"the greenest region in Europe\" as almost half of its territory, the largest in Europe, is set aside as national parks and protected nature reserves. There are three national parks, one regional park, and 38 protected nature reserves. These ensure the survival of 75% of Europe's living species, including rare species such as the small wading dotterel, the golden eagle, the Abruzzo (or Abruzzese) chamois, the Apennine wolf and the Marsican brown bear. Abruzzo is also home to Calderone, Europe's southernmost glacier.The visiting nineteenth-century Italian diplomat and journalist Primo Levi (1853–1917) said that the adjectives \"forte e gentile\" (strong and gentle) best describe the beauty of the region and the character of its people. \"Forte e gentile\" has since become the motto of the region and its inhabitants.",
    "longitudine": "13.39",
    "latitudine": "42.36",
    "meteo" : "L'Aquila"
},
{
    "nome": "Basilicata",
    "capoluoghi": ["Matera", "Potenza"],
    "province": ["MT", "PZ"],
    "immagine": "https://it.wikipedia.org/wiki/Basilicata#/media/File:Map_of_region_of_Basilicata,_Italy,_with_provinces-it.svg",
    "popolazione": "570.365 (2017)",
    "descrizione": "Basilicata (UK: , US: , Italian: [baziliˈkaːta]), also known by its ancient name Lucania (, also US: , Italian: [luˈkaːnja]), is a region in Southern Italy, bordering on Campania to the west, Apulia (Puglia) to the north and east, and Calabria to the south. It also has two coastlines: a 30-km stretch on the Tyrrhenian Sea between Campania and Calabria, and a longer coastline along the Gulf of Taranto between Calabria and Apulia. The region can be thought of as the \"instep\" of Italy, with Calabria functioning as the \"toe\" and Apulia the \"heel\". The region covers about 10,000 km2 (3,900 sq mi) and in 2010 had a population slightly under 600,000. The regional capital is Potenza. The region is divided into two provinces: Potenza and Matera.Basilicata is an emerging tourist destination, thanks in particular to the city of Matera, whose historical quarter I Sassi became a UNESCO World Heritage Site in 1993, and has been designated European Capital of Culture 2019. The New York Times ranked Basilicata third in its list of \"52 Places to Go in 2018\", defining it \"Italy’s best-kept secret\".",
    "longitudine": "15.80",
    "latitudine": "40.64",
    "meteo" : "Potenza"
},
{
    "nome": "Calabria",
    "capoluoghi": ["Catanzaro", "Cosenza", "Crotone", "Reggio Calabria", "Vibo Valentia"],
    "province": ["CZ", "CS", "KR", "RC", "VV"],
    "immagine": "https://it.wikipedia.org/wiki/Calabria#/media/File:Map_of_region_of_Calabria,_Italy,_with_provinces-it.svg",
    "popolazione": "1,965 M. (2017)",
    "descrizione": "Calabria (UK: , US: , Italian: [kaˈlaːbrja]; Calabrian: Calàbbria; Calabrian Greek: Calavría; Greek: Καλαβρία; Arbëreshë Albanian: Kalavrì), known in antiquity as Bruttium (US: ), is a region in Southern Italy.\nThe capital city of Calabria is Catanzaro. The Regional Council of Calabria is based at the Palazzo Campanella in the city of Reggio Calabria. The region is bordered to the north by the Basilicata Region, to the west by the Tyrrhenian Sea, and to the east by the Ionian Sea. The region covers 15,080 km2 (5,822 sq mi) and has a population of just under 2 million. The demonym of Calabria is calabrese in Italian and Calabrian in English.\nIn ancient times the name Calabria referred, not as in modern times to the toe, but to the heel tip of Italy, from Tarentum southwards, a region nowadays known as Salento.",
    "longitudine": "16.59",
    "latitudine": "38.89",
    "meteo" : "Catanzaro"
},
{
    "nome": "Campania",
    "capoluoghi": ["Avellino", "Benevento", "Caserta", "Napoli", "Salerno"],
    "province": ["AV", "BN", "CE", "NA", "SA"],
    "immagine": "https://it.wikipedia.org/wiki/Campania#/media/File:Map_of_region_of_Campania,_Italy,_with_provinces-it.svg",
    "popolazione": "5,839 M. (2017)",
    "descrizione": "Campania (, also US: , Italian: [kamˈpaːnja], Neapolitan: [kamˈbɑːnja]) is a region in Southern Italy. As of 2018, the region has a population of around 5,820,000 people, making it the third-most-populous region of Italy; its total area of 13,590 km2 (5,247 sq mi) makes it the most densely populated region in the country. Located on the south-western portion of the Italian Peninsula, with the Tyrrhenian Sea to the west, it includes the small Phlegraean Islands and Capri for administration as part of the region.\nSeashores of the region was colonised by Ancient Greeks between 8th and 7th centuries BC, becoming part of so-called Magna Græcia. During the Roman era, the area maintained a Greco-Roman culture. The capital city of Campania is Naples. Campania is rich in culture, especially in regard to gastronomy, music, architecture, archeological and ancient sites such as Pompeii, Herculaneum, Oplontis, Paestum, Aeclanum, Stabiae and Velia. The name of Campania itself is derived from Latin, as the Romans knew the region as Campania felix, which translates into English as \"fertile countryside\" or \"happy countryside\". The rich natural sights of Campania make it highly important in the tourism industry, especially along the Amalfi Coast, Mount Vesuvius and the island of Capri.",
    "longitudine": "14.27",
    "latitudine": "40.86",
    "meteo" : "Napoli"
},
{
    "nome": "Emilia-Romagna",
    "capoluoghi": ["Bologna", "Ferrara", "Forlì-Cesena", "Modena", "Parma", "Piacenza", "Ravenna", "Reggio Emilia", "Rimini"],
    "province": ["BO", "FE", "FC", "MO", "PR", "PC", "RA", "RE", "RN"],
    "immagine": "https://it.wikipedia.org/wiki/Emilia-Romagna#/media/File:Map_of_Emilia_Romagna_region_with_administrative_provinces.jpg",
    "popolazione": "4,449 M. (2017)",
    "descrizione": "Emilia-Romagna (UK: /ɪˌmiːliə roʊˈmɑːnjə/, US: /eɪˌmiːljɑː roʊˈmɑːnjɑː/, both also /ɛˌmiːljə -/;[3][4][5][6] Italian: [eˈmiːlja roˈmaɲɲa]; Emilian and Romagnol: Emélia-Rumâgna) is an administrative region of Northeast Italy comprising the historical regions of Emilia and Romagna. Its capital is Bologna. It has an area of 22,446 km2 (8,666 sq mi), and about 4.4 million inhabitants. Emilia-Romagna is one of the wealthiest and most developed regions in Europe, with the third highest GDP per capita in Italy.[7] Bologna, its capital, has one of Italy's highest quality of life indices[8] and advanced social services. Emilia-Romagna is also a cultural and tourist centre, being the home of the University of Bologna, the oldest university in the world,[9] containing Romanesque and Renaissance cities (such as Modena, Parma and Ferrara), a former Eastern Roman Empire capital such as Ravenna, encompassing eleven UNESCO heritage sites,[10] being a centre for food and automobile production (home of automotive companies such as Ferrari, Lamborghini, Maserati, Pagani, De Tomaso and Ducati) and having popular coastal resorts such as Cervia, Cesenatico, Rimini and Riccione. In 2018, the Lonely Planet guide named Emilia Romagna as the best place to see in Europe.",
    "longitudine": "11.35",
    "latitudine": "44.50",
    "meteo" : "Bologna"
},
{
    "nome": "Friuli-Venezia Giulia",
    "capoluoghi": ["Gorizia", "Pordenone", "Trieste", "Udine"],
    "province": ["GO", "PN", "TS", "UD"],
    "immagine": "https://it.wikipedia.org/wiki/Friuli-Venezia_Giulia#/media/File:Map_of_region_of_Friuli-Venezia_Giulia,_Italy,_with_provinces-it.svg",
    "popolazione": "1,218 M.  (2017)",
    "descrizione": "Friuli is an area of Northeast Italy with its own particular cultural and historical identity containing 600,000 Friulians. It comprises the major part of the autonomous region Friuli-Venezia Giulia, i.e. the administrative provinces of Udine, Pordenone, and Gorizia, excluding Trieste.\n\n. Venice (, VEN-iss; Italian: Venezia [veˈnɛttsja] (listen); Venetian: Venesia, Venexia [veˈnɛsja]) is a city in northeastern Italy and the capital of the Veneto region. It is situated on a group of 118 small islands that are separated by canals and linked by over 400 bridges. The islands are located in the shallow Venetian Lagoon, an enclosed bay that lies between the mouths of the Po and the Piave rivers (more exactly between the Brenta and the Sile). In 2018, 260,897 people resided in the Comune di Venezia, of whom around 55,000 live in the historical city of Venice (centro storico). Together with Padua and Treviso, the city is included in the Padua-Treviso-Venice Metropolitan Area (PATREVE), which is considered a statistical metropolitan area, with a total population of 2.6 million.The name is derived from the ancient Veneti people who inhabited the region by the 10th century BC. The city was historically the capital of the Republic of Venice. The 697–1797 Republic of Venice was a major financial and maritime power during the Middle Ages and Renaissance, and a staging area for the Crusades and the Battle of Lepanto, as well as an important center of commerce (especially silk, grain, and spice) and art in the 13th century up to the end of the 17th century. The city-state of Venice is considered to have been the first real international financial center, emerging in the 9th century and reaching its greatest prominence in the 14th century. This made Venice a wealthy city throughout most of its history. After the Napoleonic Wars and the Congress of Vienna, the Republic was annexed by the Austrian Empire, until it became part of the Kingdom of Italy in 1866, following a referendum held as a result of the Third Italian War of Independence.\nVenice has been known as \"La Dominante\", \"La Serenissima\", \"Queen of the Adriatic\", \"City of Water\", \"City of Masks\", \"City of Bridges\", \"The Floating City\", and \"City of Canals\". The lagoon and a part of the city are listed as a UNESCO World Heritage Site. Parts of Venice are renowned for the beauty of their settings, their architecture, and artwork. Venice is known for several important artistic movements—especially during the Renaissance period—has played an important role in the history of symphonic and operatic music, and is the birthplace of Antonio Vivaldi. Although the city is facing some major challenges (including financial difficulties, pollution, an excessive number of tourists and problems caused by cruise ships sailing close to the buildings), Venice remains a very popular tourist destination, an iconic Italian city, and has been ranked the most beautiful city in the world.",
    "longitudine": "13.80",
    "latitudine": "45.38",
    "meteo" : "Trieste"
},
{
    "nome": "Lazio",
    "capoluoghi": ["Frosinone", "Latina", "Rieti", "Roma", "Viterbo"],
    "province": ["FR", "LT", "RI", "RM", "VT"],
    "immagine": "https://it.wikipedia.org/wiki/Lazio#/media/File:Map_of_region_of_Lazio,_Italy,_with_provinces-it.svg",
    "popolazione": "5,898 M. (2017)",
    "descrizione": "Lazio (UK: , US: , Italian: [ˈlattsjo]; Latin: Latium) is one of the 20 administrative regions of Italy. Situated in the central peninsular section of the country, it has almost 5.9 million inhabitants – making it the second most populated region of Italy (after Lombardy and just a little ahead of Campania)  – and its GDP of more than 170 billion euros per annum means that it has the nation's second largest regional economy. The capital of Lazio is Rome, which is also Italy's capital and the country's largest city.",
    "longitudine": "12.48",
    "latitudine": "41.91",
    "meteo" : "Roma"
},
{
    "nome": "Liguria",
    "capoluoghi": ["Genova", "Imperia", "La Spezia", "Savona"],
    "province": ["GE", "IM", "SP", "SV"],
    "immagine": "https://it.wikipedia.org/wiki/Liguria#/media/File:Map_of_region_of_Liguria,_Italy,_with_provinces-it.svg",
    "popolazione": "1,565 M.(2017)",
    "descrizione": "Liguria (, Italian: [liˈɡuːrja]; Ligurian: Ligûria [liˈɡyːɾja]; Occitan: Ligúria) is a coastal region of north-western Italy; its capital is Genoa. The region almost coincides with the Italian Riviera and is popular with tourists for its beaches, towns, and cuisine.",
    "longitudine": "8.90",
    "latitudine": "44.42",
    "meteo" : "Genova"
},
{
    "nome": "Lombardia",
    "capoluoghi": ["Bergamo", "Brescia", "Como", "Cremona", "Lecco", "Lodi", "Mantova", "Milano", "Monza e Brianza", "Pavia", "Sondrio", "Varese"],
    "province": ["BG", "BS", "CO", "CR", "LC", "LO", "MN", "MI", "MB", "PV", "SO", "VA"],
    "immagine": "https://it.wikipedia.org/wiki/Lombardia#/media/File:Map_of_region_of_Lombardy,_Italy,_with_provinces-it.svg",
    "popolazione": "10,02 M. (2017)",
    "descrizione": "Lombardy ( LOM-bər-dee, LUM-; Italian: Lombardia [lombarˈdiːa]; Lombard: Lombardia, Western Lombard: [lũbarˈdiːa], or Lombardéa, Eastern Lombard: [lombarˈde.a]) is one of the twenty administrative regions of Italy, in the northwest of the country, with an area of 23,844 square kilometres (9,206 sq mi). About 10 million people, forming one-sixth of Italy's population, live in Lombardy and about a fifth of Italy's GDP is produced in the region, making it the most populous and richest region in the country and one of the richest regions in Europe. Milan, Lombardy's capital, is the second-largest city and the largest metropolitan area in Italy.\n\n",
    "longitudine": "9.18",
    "latitudine": "45.47",
    "meteo" : "Milano"
},
{
    "nome": "Marche",
    "capoluoghi": ["Ancona", "Ascoli Piceno", "Fermo", "Macerata", "Pesaro e Urbino"],
    "province": ["AN", "AP", "FM", "MC", "PU"],
    "immagine": "https://it.wikipedia.org/wiki/Marche#/media/File:Map_of_region_of_Marche,_Italy,_with_provinces-it.svg",
    "popolazione": "1,538 M. (2017)",
    "descrizione": "Marche (, Italian: [ˈmarke] (listen)), or the Marches , is one of the twenty regions of Italy. The name of the region derives from the plural name of marca, originally referring to the medieval March of Ancona and nearby marches of Camerino and Fermo. Marche is well known for its shoemaking tradition, with the finest and most luxurious Italian footwear being manufactured in this region.The region is located in the Central area of the country, bordered by Emilia-Romagna and the republic of San Marino to the north, Tuscany to the west, Umbria to the southwest, Abruzzo and Lazio to the south and the Adriatic Sea to the east. Except for river valleys and the often very narrow coastal strip, the land is hilly. A railway from Bologna to Brindisi, built in the 19th century, runs along the coast of the entire territory. Inland, the mountainous nature of the region, even today, allows relatively little travel north and south, except by twisting roads over the passes. The Umbrian enclave of Monte Ruperto (a subdivision of the Comune of Città di Castello) is entirely surrounded by the Province of Pesaro and Urbino, which constitutes the northern part of the region. Urbino, one of the major cities of the region, was the birthplace of Raphael, as well as a major center of Renaissance history.",
    "longitudine": "13.51",
    "latitudine": "43.59",
    "meteo" : "Ancona"
},
{
    "nome": "Molise",
    "capoluoghi": ["Campobasso", "Isernia"],
    "province": ["CB", "IS"],
    "immagine": "https://it.wikipedia.org/wiki/Molise#/media/File:Map_of_region_of_Molise,_Italy,_with_provinces-it.svg",
    "popolazione": "310.449 (2017)",
    "descrizione": "Molise (UK: , US: , Italian: [moˈliːze]; Molisano: Mulise) is a region of Southern Italy. Until 1963, it formed part of the region of Abruzzi e Molise, alongside the region of Abruzzo. The split, which did not become effective until 1970, makes Molise the youngest region in Italy. Covering 4,438 square kilometres (1,714 sq mi), it is the second smallest region in the country after the Aosta Valley, and has a population of 313,348 (as of 1 January 2015).\nThe region is split into two provinces, named after their respective capitals Campobasso and Isernia. Campobasso also serves as the regional capital.",
    "longitudine": "14.66",
    "latitudine": "41.56",
    "meteo" : "Campobasso"
},
{
    "nome": "Piemonte",
    "capoluoghi": ["Alessandria", "Asti", "Biella", "Cuneo", "Novara", "Torino", "Verbano Cusio Ossola", "Vercelli"],
    "province": ["AL", "AT", "BI", "CN", "NO", "TO", "VB", "VC"],
    "immagine": "https://it.wikipedia.org/wiki/Piemonte#/media/File:Map_of_region_of_Piedmont,_Italy,_with_provinces-it.svg",
    "popolazione": "4,393 M. (2017)",
    "descrizione": "Piedmont ( PEED-mont; Italian: Piemonte, pronounced [pjeˈmonte]; Piedmontese, Occitan and Arpitan: Piemont, Piedmontese pronunciation: [pjeˈmʊŋt]) is a region in northwest Italy, one of the 20 regions of the country. It borders the Liguria region to the south, the Lombardy and Emilia-Romagna regions to the east and the Aosta Valley region to the northwest; it also borders Switzerland to the northeast and France to the west. It has an area of 25,402 square kilometres (9,808 sq mi) and a population of 4,377,941 as of 30 November 2017. The capital of Piedmont is Turin.",
    "longitudine": "7.67",
    "latitudine": "45.07",
    "meteo" : "Torino"
},
{
    "nome": "Puglia",
    "capoluoghi": ["Bari", "Barletta-Andria-Trani", "Brindisi", "Lecce", "Foggia", "Taranto"],
    "province": ["BA", "BT", "BR", "LE", "FG", "TA"],
    "immagine": "https://it.wikipedia.org/wiki/Puglia#/media/File:Map_of_region_of_Apulia,_Italy,_with_provinces-it.svg",
    "popolazione": "4,064 M. (2017)",
    "descrizione": "Apulia ( ə-POO-lee-ə; Italian: Puglia [ˈpuʎːa]; Neapolitan: Pùglia [ˈpuʝːə]; Albanian: Pulia; Ancient Greek: Ἀπουλία, romanized: Apoulía) is a region in Southern Italy bordering the Adriatic Sea to the east, the Ionian Sea to the southeast, and the Strait of Otranto and Gulf of Taranto to the south. The region comprises 19,345 square kilometers (7,469 sq mi), and its population is about four million.\nIt is bordered by the other Italian regions of Molise to the north, Campania to the west, and Basilicata to the southwest. Across the Adriatic and Ionian Seas, it faces Albania, Bosnia-Herzegovina, Croatia, Greece, and Montenegro. Its capital city is Bari.",
    "longitudine": "16.85",
    "latitudine": "41.11",
    "meteo" : "Bari"
},
{
    "nome": "Sardegna",
    "capoluoghi": ["Cagliari", "Carbonia-Iglesias", "Medio Campidano", "Nuoro", "Ogliastra", "Olbia-Tempio", "Oristano", "Sassari"],
    "province": ["CA", "CI", "VS", "NU", "OG", "OT", "OR", "SS"],
    "popolazione": "1,653 M. (2017)",
    "descrizione": "Sardinia ( sar-DIN-ee-ə; Italian: Sardegna [sarˈdeɲɲa]; Sardinian: Sardìgna  [saɾˈdiɲɲa] or Sardìnnia [saɾˈdinja]; Sassarese: Sardhigna; Gallurese: Saldigna; Algherese: Sardenya; Tabarchino: Sardegna) is the second-largest island in the Mediterranean Sea (after Sicily and before Cyprus). It is located west of the Italian Peninsula and to the immediate south of the French island of Corsica.\nSardinia is politically a region of Italy, whose official name is Regione Autonoma della Sardegna / Regione Autònoma de Sardigna (Autonomous Region of Sardinia), and enjoys some degree of domestic autonomy granted by a specific Statute. It is divided into four provinces and a metropolitan city, with Cagliari being the region's capital and also its largest city. Sardinia's indigenous language and the other minority languages (Sassarese, Corsican Gallurese, Algherese Catalan and Ligurian Tabarchino) spoken on the island are recognized by the regional law and enjoy \"equal dignity\" with Italian.Due to the variety of its ecosystems, which include mountains, woods, plains, largely uninhabited territories, streams, rocky coasts and long sandy beaches, the island has been defined metaphorically as a micro-continent. In the modern era, many travelers and writers have extolled the beauty of its untouched landscape, which houses the vestiges of the Nuragic civilization.",
    "longitudine": "9.11",
    "latitudine": "39.22",
    "meteo" : "Cagliari"
},
{
    "nome": "Sicilia",
    "capoluoghi": ["Agrigento", "Caltanissetta", "Catania", "Enna", "Messina", "Palermo", "Ragusa", "Siracusa", "Trapani"],
    "province": ["AG", "CL", "CT", "EN", "ME", "PA", "RG", "SR", "TP"],
    "immagine": "https://it.wikipedia.org/wiki/Sicilia#/media/File:Map_of_region_of_Sicily,_Italy,_with_provinces-it.svg",
    "popolazione": "5,057 M. (2017)",
    "descrizione": "Sicily (Italian: Sicilia [siˈtʃiːlja]; Sicilian: Sicilia [sɪˈʃiːlja]) is the largest island in the Mediterranean Sea and one of the 20 regions of Italy. It is one of the five Italian autonomous regions, in Southern Italy along with surrounding minor islands, officially referred to as Regione Siciliana.\nSicily is located in the central Mediterranean Sea, south of the Italian Peninsula, from which it is separated by the narrow Strait of Messina. Its most prominent landmark is Mount Etna, the tallest active volcano in Europe, and one of the most active in the world, currently 3,329 m (10,922 ft) high. The island has a typical Mediterranean climate.\nThe earliest archaeological evidence of human activity on the island dates from as early as 12,000 BC. By around 750 BC, Sicily had three Phoenician and a dozen Greek colonies and it was later the site of the Sicilian Wars and the Punic Wars. After the fall of the Roman Empire in the 5th century AD, Sicily was ruled during the Early Middle Ages by the Vandals, the Ostrogoths, the Byzantine Empire, and the Emirate of Sicily. The Norman conquest of southern Italy led to the creation of the Kingdom of Sicily, which was subsequently ruled by the Hohenstaufen, the Capetian House of Anjou, Spain, and the House of Habsburg. It was unified under the House of Bourbon with the Kingdom of Naples as the Kingdom of the Two Sicilies. It became part of Italy in 1860 following the Expedition of the Thousand, a revolt led by Giuseppe Garibaldi during the Italian unification, and a plebiscite. Sicily was given special status as an autonomous region on 15th May 1946, 18 days before the Italian constitutional referendum of 1946. However, much of the autonomy still remains unapplied, especially financial autonomy, because the autonomy-activating laws have been deferred to be approved by the joint committee (50% Italian State, 50% Regione Siciliana), since 1946.\nSicily has a rich and unique culture, especially with regard to the arts, music, literature, cuisine, and architecture. It is also home to important archaeological and ancient sites, such as the Necropolis of Pantalica, the Valley of the Temples, Erice and Selinunte.",
    "longitudine": "13.33",
    "latitudine": "38.11",
    "meteo" : "Palermo"
},
{
    "nome": "Toscana",
    "capoluoghi": ["Arezzo", "Firenze", "Grosseto", "Livorno", "Lucca", "Massa e Carrara", "Pisa", "Pistoia", "Prato", "Siena"],
    "province": ["AR", "FI", "GR", "LI", "LU", "MS", "PI", "PT", "PO", "SI"],
    "immagine": "https://it.wikipedia.org/wiki/Toscana#/media/File:Map_of_region_of_Tuscany,_Italy,_with_provinces-it.svg",
    "popolazione": "3,742 M. (2017)",
    "descrizione": "Tuscany ( TUSK-ə-nee; Italian: Toscana [toˈskaːna]) is a region in central Italy with an area of about 23,000 square kilometres (8,900 square miles) and a population of about 3.8 million inhabitants (2013). The regional capital is Florence (Firenze).\nTuscany is known for its landscapes, history, artistic legacy, and its influence on high culture. It is regarded as the birthplace of the Italian Renaissance  and has been home to many figures influential in the history of art and science, and contains well-known museums such as the Uffizi and the Pitti Palace. Tuscany produces wines, including Chianti, Vino Nobile di Montepulciano, Morellino di Scansano and Brunello di Montalcino. Having a strong linguistic and cultural identity, it is sometimes considered \"a nation within a nation\".\nTuscany is a popular destination in Italy, the main tourist spots are Florence, Pisa, Lucca, Siena, Versilia, Maremma and Chianti. The village of Castiglione della Pescaia is the most visited seaside destination in the region, with seaside tourism accounting for approximately 40% of tourist arrivals. Additionally, Siena, Lucca, the Chianti region, Versilia and Val d'Orcia are also internationally renowned and particularly popular spots among travellers.\nSeven Tuscan localities have been designated World Heritage Sites: the historic centre of Florence (1982); the Cathedral square of Pisa (1987); the historical centre of San Gimignano (1990); the historical centre of Siena (1995); the historical centre of Pienza (1996); the Val d'Orcia (2004), and the Medici Villas and Gardens (2013). Tuscany has over 120 protected nature reserves, making Tuscany and its capital Florence popular tourist destinations that attract millions of tourists every year. In 2012, the city of Florence was the world's 89th most visited city, with 1.834 million arrivals.",
    "longitudine": "11.24",
    "latitudine": "43.78",
    "meteo" : "Firenze"
},
{
    "nome": "Trentino-Alto Adige",
    "capoluoghi": ["Bolzano", "Trento"],
    "province": ["BZ", "TN"],
    "immagine": "https://it.wikipedia.org/wiki/Trentino-Alto_Adige#/media/File:Trentino-Alto_Adige_-_Mappa.svg",
    "popolazione": "1,07 M. (2017)",
    "descrizione": "Trentino, officially the Autonomous Province of Trento, is an autonomous province of Italy, in the country's far north. Trento and South Tyrol constitute the region of Trentino-Alto Adige/Südtirol, an autonomous region under the constitution. The province is divided into 177 comuni (municipalities). Its capital is the city of Trento. The province covers an area of more than 6,000 km2 (2,300 sq mi), with a total population of about 540,000. Trentino is renowned for its mountains, such as the Dolomites, which are part of the Alps.",
    "longitudine": "11.13",
    "latitudine": "46.07",
    "meteo" : "Trento"
},
{
    "nome": "Umbria",
    "capoluoghi": ["Perugia", "Terni"],
    "province": ["PG", "TR"],
    "immagine": "https://it.wikipedia.org/wiki/Umbria#/media/File:Map_of_region_of_Umbria,_Italy,_with_provinces-it.svg",
    "popolazione": "888.908 (2017)",
    "descrizione": "Umbria ( UM-bree-ə, Italian: [ˈumbrja]) is a  region of central Italy. It includes Lake Trasimeno and Marmore Falls, and is crossed by the River Tiber. The regional capital is Perugia. Umbria is known for its landscapes, traditions, history, culinary delights, artistic legacy, and influence on culture.\nThe region is characterized by hills, mountains, valleys and historical towns such as the university centre of Perugia, Assisi, a World Heritage Site associated with St. Francis of Assisi, the Basilica of San Francesco and other Franciscan sites, works by Giotto and Cimabue, Terni. The hometown of Santa Rita, the hometown of St. Valentine, Norcia, the hometown of St. Benedict, Città di Castello, main center of the early Renaissance situated in the Tiber High Valley,   Gubbio, the hometown of St. Ubaldo, Spoleto, Orvieto, Castiglione del Lago, Narni, Amelia, and other small cities.",
    "longitudine": "12.38",
    "latitudine": "43.09",
    "meteo" : "Perugia"
},
{
    "nome": "Valle d'Aosta",
    "capoluoghi": ["Aosta"],
    "province": ["AO"],
    "immagine": "https://it.wikipedia.org/wiki/Valle_d%27Aosta#/media/File:Map_of_region_of_Aosta_Valley,_Italy-it.svg",
    "popolazione": "126.883 (2017)",
    "descrizione": "Aosta (UK: , US: , Italian: [aˈɔsta] (listen); French: Aoste [ɔst], formerly Aouste; Arpitan: Aoûta [aˈuta], Veulla [ˈvəla] or Ouhta [ˈuhta]; Latin: Augusta Praetoria Salassorum; Walser: Augschtal; Piedmontese: Osta) is the principal city of Aosta Valley, a bilingual region in the Italian Alps, 110 km (68 mi) north-northwest of Turin. It is situated near the Italian entrance of the Mont Blanc Tunnel, at the confluence of the Buthier and the Dora Baltea, and at the junction of the Great and Little St. Bernard routes.",
    "longitudine": "7.31",
    "latitudine": "45.73",
    "meteo" : "Aosta"
},
{
    "nome": "Veneto",
    "capoluoghi": ["Belluno", "Padova", "Rovigo", "Treviso", "Venezia", "Verona", "Vicenza"],
    "province": ["BL", "PD", "RO", "TV", "VE", "VR", "VI"],
    "immagine": "https://it.wikipedia.org/wiki/Veneto#/media/File:Map_of_region_of_Veneto,_Italy,_with_provinces-it.svg",
    "popolazione": "4,908 M. (2017)",
    "descrizione": "Veneto (US: , Italian: [ˈvɛːneto]; Venetian: Vèneto [ˈvɛneto]) or Venetia is one of the 20 regions of Italy. Its population is about five million, ranking fifth in Italy. The region's capital is Venice.\nVeneto was part of the Roman Empire until the 5th century AD. Later, after a feudal period, it was part of the Republic of Venice until 1797. Venice ruled for centuries over one of the largest and richest maritime republics and trade empires in the world. After the Napoleonic Wars and the Congress of Vienna, the Republic was annexed by the Austrian Empire, until it was merged with the Kingdom of Italy in 1866, as a result of the Third Italian War of Independence.\nBesides Italian, most inhabitants also speak Venetian which is divided into five varieties.\nSince 1971 the Statute of Veneto has referred to the region's citizens as \"the Venetian people\". Article 1 defines Veneto as an \"autonomous Region\", \"constituted by the Venetian people and the lands of the provinces of Belluno, Padua, Rovigo, Treviso, Venice, Verona and Vicenza\", while maintaining \"bonds with Venetians in the world\". Article 2 sets forth the principle of the \"self-government of the Venetian people\" and mandates the Region to \"promote the historical identity of the Venetian people and civilisation\". Despite these affirmations, approved by the Italian Parliament, Veneto is not among the autonomous regions with special statute, differently from its north-eastern and north-western neighbours, Friuli-Venezia Giulia and Trentino-Alto Adige/Südtirol respectively.\nVeneto is home to a notable nationalist movement, known as Venetian nationalism or Venetism. The region's largest party is the Liga Veneta, a founding component of the Lega Nord. The current President of Veneto is Luca Zaia (Liga Veneta–Lega Nord), re-elected in 2015 with 50.1% of the vote. Zaia II Government includes also Forza Italia and is externally supported by Independence We Veneto and the Brothers of Italy. An autonomy referendum took place in 2017: 57.2% of Venetians turned out, 98.1% voting \"yes\" to \"further forms and special conditions of autonomy\".\nHaving been for a long period in history a land of mass emigration, Veneto is today one of the greatest immigrant-receiving regions in the country, with 487,493 foreigners (9.9% of the regional population; January 2018), notably including Romanians (25.2%), Moroccans (9.3%), Chinese (7.1%),  Moldovans (7.0%) and Albanians (6.9%).",
    "longitudine": "12.33",
    "latitudine": "45.43",
    "meteo" : "Venezia"
}
]